<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<main class="container">
	<div class="content">
		<fieldset>
			<div id="personal-box">
				<section>
					<h4>
						<span>Kosta도서관 개인정보 처리방침</span>
					</h4>
					<div class="per">
						<p>Kosta도서관(이하 우리 도서관)은 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련된
							고충을 신속하고 원활하게 처리할수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립·공개합니다.</p>
						<p class="p1">
							영상정보처리기기 운영·관리 방침 안내
						</p>
					</div>				
				</section>
				<section>
					<h4>
						<span>개인정보의 수집 및 보유</span>
					</h4>
					<p style="font-weight: bold;">Kosta도서관은 법령의 규정과 정보주체의 동의에 의해서만
						개인정보를 수집·보유합니다. 우리 도서관이 법령의 규정에 근거하여 수집·보유하고 있는 주요 개인정보파일은 다음과 같습니다.
					</p>				
				</section>
				<section>
					<h4>
						<span>홈페이지 이용 시 자동으로 수집·저장되는 정보</span>
					</h4>
					<div class="per">
						<span>홈페이지의 개선과 보완을 위한 통계분석 및 이용자와 웹사이트 간의 원활한 의사소통 등에 사용하기
							위해 다음의 정보는 자동으로 수집·저장됩니다.</span>
						<p>- 이용자 여러분의 인터넷서버 도메인명과 우리 홈페이지를 방문할 때 거친 웹 사이트의 주소</p>
						<p>- 방문일시 등</p>
					</div>				
				</section>
				<section>
					<h4>
						<span>관련법령에 의한 정보공유</span>
					</h4>
					<div class="per">
						<p>관계법령의 규정에 의하여 보존할 필요가 있는 경우 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
							이 경우 보관하는 정보를 그 보관의 목적으로만 이용합니다.</p>
					</div>
				</section>
				<section>
					<h4>
						<span>개인정보파일 열람청구</span>
					</h4>
					<div class="per">
						<p>1.우리 도서관은 보유하고 있는 개인정보를 관계법령에 따라 적법하고 적정하게 처리하여 권익이 침해받지 않도록
							노력할 것입니다. 다만, 관련법령 등에 따라 부분적으로 공개될 수도 있음을 유념하시기 바랍니다.</p>
					</div>
				</section>
				<section>
					<h4>
						<span>개인정보의 이용 및 제공</span>
					</h4>
				</section>
				<section>
					<h4>
						<span>제3자 제공</span>
					</h4>
					<div class="per">
						<p>우리 도서관은 고지하거나 동의한 범위를 초과하여 회원의 개인정보를 이용하거나 제3자에게 제공 또는 공개하지
							않습니다. 다만 법률의 규정에 의한 정보 제공의 경우나 기타 법령이 허용한 범위 내에서는 예외로 합니다.</p>
					</div>
				</section>
				<section>
					<h4>
						<span>이용 및 제공의 제한</span>
					</h4>
					<div class="per">
						<p>우리 도서관이 수집·보유하고 있는 개인정보는 이용 및 제공을 엄격하게 제한하고 있으며,
							「개인정보보호법」제18조(개인정보의 이용·제공의 제한)는 예외 경우에 관하여 다음과 같이 규정하고 있습니다.</p>
						<ul>
							<li>1. 정보주체로부터 별도의 동의를 받은 경우</li>
							<li>2. 다른 법률에 특별한 규정이 있는 경우</li>
							<li>3. 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를
								받을 수 없는 경우로써 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는
								경우</li>
							<li>4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로써 특정 개인을 알아볼 수 없는 형태로
								개인정보를 제공하는 경우</li>
							<li>5. 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에 제공하지 아니하면 다른 법률에서 정하는 소관
								업무를 수행할 수 없는 경우로써 보호위원회의 심의·의결을 거친 경우</li>
							<li>6. 조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우</li>
							<li>7. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
							<li>8. 법원의 재판업무 수행을 위하여 필요한 경우</li>
							<li>9. 형(刑) 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
						</ul>
					</div>
				</section>
				<section>
					<h4>
						<span>정보주체의 권리</span>
					</h4>
					<p style="font-weight: bold;">「개인정보보호법」 제5장 정보주체의 권리 보장에 따라 정보주체는
						자신의 개인정보 처리와 관련하여 다음 각 호의 권리를 가지고 있습니다.</p>
					<div class="per">
						<ul>
							<li>개인정보의 열람</li>
							<li>개인정보의 정정 및 삭제</li>
							<li>개인정보의 처리정지 등</li>
							<li>권리행사의 방법 및 절차</li>
							<li>손해배상책임</li>
						</ul>
					</div>
				</section>
				<section>
					<h4>
						<span>개인정보파일의 열람, 정정, 삭제 및 처리정지 청구</span>
					</h4>
					<div class="per">
						<p>「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조9개인정보의 처리정지
							등)에 따라 정보주체는 우리 도서관이 보유하고 있는 개인정보의 열람 및 정정, 삭제 및 처리정지를 청구할 수 있습니다.</p>
					</div>
				</section>
				<section>
					<h4>
						<span>개인정보의 열람</span>
					</h4>
					<div class="per">
						<p>우리 도서관이 보유하고 있는 개인정보파일은 「개인정보보호법」 및 관련법령의 규정이 정하는 바에 따라 본인에
							한하여 열람을 청구할 수 있으며 청구 절차는 다음과 같습니다.</p>
						<p>- 단, 다음 사항은 법 제35조(개인정보의 열람) 제4항 규정에 의하여 열람을 제한할 수 있습니다.</p>
						<ul>
							<li>1. 법률에 따라 열람이 금지되거나 제한되는 경우</li>
							<li>2. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할
								우려가 있는 경우
								<ul style="margin: 0 0 0 10px;">
									<li>가. 조세의 부과·징수 또는 환급에 관한 업무</li>
									<li>나. 「초·중등교육법」및「고등교육법」에 따른 각급 학교,「평생교육법」에 따른 평생교육시설, 그 밖의
										다른 법률에 따라 설치된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무</li>
									<li>다. 학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무</li>
									<li>라. 보상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무</li>
									<li>마. 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무</li>
								</ul>
							</li>
						</ul>
					</div>
				</section>
				<section>
					<h4>
						<span>개인정보의 정정, 삭제 및 처리정지</span>
					</h4>
					<div class="per">
						<p>본인의 개인정보를 열람한 정보주체는 개인정보처리자에게 그 개인정보의 정정·삭제 도는 처리정지를 요구할 수
							있습니다. 다만 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
							정정·삭제 또는 처리정지 청구 절차는 다음과 같습니다.</p>
		
						<p style="text-align: center;">
							<a href="#">열람청구서 내려받기</a> <a href="#">정정삭제청구서 내려받기</a>
						</p>
					</div>
				</section>
				<section>
					<h4>
						<span>개인정보의 침해신고</span>
					</h4>
					<div class="per">
						<p>우리 도서관 이용 중 법률에 근거하지 않거나 정보주체의 동의를 얻지 않은 개인정보의 수집, 이용, 제공,
							위탁에 의해 위반 또는 피해를 입은 경우 또는 개인정보의 유출 가능성 등 정보주체의 권익이 침해될 우려가 있는 사실을
							발견하였을 경우 다음과 같은 방법으로 신고하실 수 있습니다.</p>
						<p>또는 개인정보보호법 제62조(침해 사실의 신고 등)에 따라 행정안전부가 운영하는 다음의 개인정보침해신고센터에
							신고하실 수 있습니다.</p>
						<p>
							한국인터넷진흥원 개인00정보침해신고센터(<a href="#">http://www.kisa.or.kr</a>, Tel;
							118)
						</p>
					</div>
				</section>
				<section>
					<h4>
						<span>개인정보의 파기</span>
					</h4>
					<div class="per">
						<p style="color: #213A50;">이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이
							달성되면 지체 없이 파기합니다. 우리 도서관의 개인정보 파기절차 및 방법은 다음과 같습니다.</p>
					</div>
				</section>
				<section>
					<h4>
						<span>파기절차</span>
					</h4>
					<div class="per">
						<ul>
							<li>1. 우리 도서관이 수집한 개인정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호
								사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다.</li>
							<li>2. 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</li>
						</ul>
					</div>
				</section>
				<section>
					<h4>
						<span>파기방법</span>
					</h4>
					<div class="per">
						<ul>
							<li>1. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
							<li>2.전 자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
						</ul>
					</div>
				</section>
				<section>
					<h4>
						<span>개인정보의 안전성 확보조치</span>
					</h4>
					<div class="per">
						<p style="color: #213A50;">우리 도서관은 이용자들의 개인정보를 취급함에 있어 개인정보가 분실,
							도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</p>
					</div>
				</section>
				<section>
					<h4>
						<span>비밀번호 암호화</span>
					</h4>
					<div class="per">
						<p>회원의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도
							비밀번호를 알고 있는 본인에 의해서만 가능합니다.</p>
					</div>
				</section>
				<section>
					<h4>
						<span>접속기록의 보관</span>
					</h4>
					<div class="per">
						<p>우리 도서관은 개인정보취급자가 개인정보처리시스템에 접속한 기록(시스템 로그, 요약정보 등)을 최소한 6개월
							이상 보관관리하고 있으며, 위조변조 방지를 위한 조치를 취하고 있습니다.</p>
					</div>
				</section>
				<section>
					<h4>
						<span>비인가자에 대한 출입 통제</span>
					</h4>
					<div class="per">
						<p>우리 도서관은 개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제
							절차를 수립, 운영하고 있습니다.</p>
					</div>
				</section>
				<section>
					<h4>
						<span>해킹 등에 대비한 대책</span>
					</h4>
					<div class="per">
						<p>우리 도서관은 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록
							안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</p>
						<p>개인정보의 훼손에 대비하여 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나
							자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크 상에서 개인정보를 안전하게 전송할
							수 있도록 하고 있습니다.</p>
						<p>침입차단시스템을 이용하여 외부로부터 무단접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한
							가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.</p>
					</div>
				</section>
				<section>
					<h4>
						<span>취급 직원의 최소화 및 교육</span>
					</h4>
					<div class="per">
						<p>우리 도서관의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여
							정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 국립중앙도서관 개인정보취급방침의 준수를 항상 강조하고
							있습니다.</p>
					</div>
				</section>
				<section>
					<h4>
						<span>개인정보보호전담기구의 운영</span>
					</h4>
					<div class="per">
						<p>우리 도서관에서는 수시로 개인정보취급방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시
							수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷 상의 문제로 이용자 ID, 비밀번호
							등 개인정보가 유출되어 발생한 문제에 대해 국립중앙도서관은 일체의 책임을 지지 않습니다.</p>
					</div>
				</section>
				<section>
					<h4>
						<span>개인정보보호책임자 등의 지정 안내</span>
					</h4>
					<div class="per" style="color: #213A50;">
						<ul>
							<li>1. 우리 도서관은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의
								불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</li>
							<li>2. Kosta도서관 개인정보보호담당자: 정책자료과 정 재 상
								<ul style="margin: 0 0 0 10px;">
									<li>- 이메일:<a href="#">jaesang6201@naver.com</a></li>
									<li>- 전화번호: 010-4055-6201</li>
								</ul>
							</li>
						</ul>
					</div>
				</section>
				<section>
					<h4>
						<span>권익침해 구제방법</span>
					</h4>
					<div class="per" style="color: #213A50;">
						<ul>
							<li>1. 개인정보주체는 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 아래의 기관은
								국립중앙도서관과는 별개의 기관으로서, Kosta도서관의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나
								보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</li>
							<li>2. 개인정보 침해신고센터 : 개인정보 침해사실 신고, 상담신청
								<ul style="margin: 0 0 0 10px;">
									<li>- 홈페이지 :<a href="#">edu.kosta.or.kr</a>(전화 : 국번 없이
										118)
									</li>
									<li><address>- 주소 : (555-555) 서울시 송파구 중대로 135 개인정보
											침해신고센터</address></li>
								</ul>
							</li>
		
							<li>3. 개인정보 분쟁조정위원회 : 개인정보 분쟁조정신청, 집단분쟁조정(민사적 해결)
								<ul style="margin: 0 0 0 10px;">
									<li>- 홈페이지 : <a href="#">privacy.kisa.or.kr</a> (전화 : 국번 없이
										118)
									</li>
									<li><address>- 주소 : (138-950) 서울시 송파구 중대로 135 개인정보
											분쟁위원회</address></li>
								</ul>
							</li>
							<li>4. 대검찰청 사이버범죄수사단 : 02-3480-3573 (<a href="#">www.spo.go.kr</a>)
							</li>
							<li>5. 경찰청 사이버테러대응센터 : 1566-0112 (<a href="#">www.netan.go.kr</a>)
							</li>
						</ul>
					</div>
				</section>
				<section>
					<h4>
						<span>개인정보처리방침의 변경</span>
					</h4>
					<div class="per" style="color: #213A50;">
						<ul>
							<li>1. 이 개인정보처리방침은 <span>2013.12.12</span>부터 적용됩니다.
							</li>
						</ul>
					</div>
				</section>
			</div>
		</fieldset>
	</div>
</main>